[
  "better-word-count",
  "obsidian-citation-plugin",
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "url-into-selection",
  "calendar",
  "obsidian-outliner",
  "find-unlinked-files",
  "recent-files-obsidian",
  "nldates-obsidian",
  "obsidian-timelines",
  "tag-wrangler"
]